"KEY"                     = "意大利语";
"OK"                      = "OK";
"Back"                    = "Indietro";
"Done"                    = "Fatto";
"Edit"                    = "Modificare";
"Sorry"                   = "Scusa";
"Cancel"                  = "Annulla";
"Setting"                 = "Collocamento";
"Photos"                  = "Fotografie";
"Videos"                  = "Video";
"Preview"                 = "Anteprima";
"Full image"              = "Immagine completa";
"Processing..."           = "In lavorazione...";
"No Photos or Videos"     = "Nessuna foto o video";
"Synchronizing photos from iCloud" = "Sincronizzazione delle foto da iCloud";
"iCloud sync failed"    = "La sincronizzazione di iCloud non è riuscita";
"Can not use camera"      = "Impossibile utilizzare la fotocamera";
"Can not choose both video and photo" = "Non è possibile scegliere sia video che foto";
"Can not choose both photo and GIF" = "Non è possibile scegliere sia foto che GIF";
"Select the video when in multi state, we will handle the video as a photo" = "Seleziona il video quando sei in multistato, gestiremo il video come una foto";
"Can not jump to the privacy settings page, please go to the settings page by self, thank you" = "Impossibile passare alla pagina delle impostazioni sulla privacy, vai alla pagina delle impostazioni da solo, grazie";
"Select a maximum of %zd photos" = "Seleziona solo fino a %zd immagini";
"Select a minimum of %zd photos" = "Seleziona almeno %zd foto";
"Allow %@ to access your album in \"Settings -> Privacy -> Photos\"" = "Consenti a %@ di accedere al tuo album in \"Impostazioni > Privacy > Foto\"";
"Please allow %@ to access your camera in \"Settings -> Privacy -> Camera\"" = "Consenti a %@ di accedere alla tua fotocamera in \"Impostazioni > Privacy > Fotocamera\"";
"Selected for %ld seconds" = "Selezionato per %ld secondi";
"Allow %@ to access your all photos" = "%@ può accedere solo alle foto selezionate. Consenti accesso a \"Tutte le foto\"";
"Add more accessible photos" = "Aggiungi altre\n foto accessibili";
